Repository: OriHoch/data4dappl
Catalog: ckan/ckanext-odata_org_il/ckanext/odata_org_il/i18n/*/LC_MESSAGES/ckanext-odata_org_il.po
Languages: he

source: About odata.org.il
he: אודות מידע לעם

source: odata.org.il API
he: ממשק הנתונים של מידע לעם

source: Supported by:
he: בתמיכה של:

source: The Public Knowledge Workshop
he: הסדנא לידע ציבורי

source: The Israeli Internet Association
he: איגוד האינטרנט הישראלי

source: Zoom In
he: הגדלה

source: Zoom Out
he: הקטנה

source: Groups
he: ישויות

source: About
he: אודות

source: Documents
he: מסמכים

source: Expand
he: הרחבה

source: Shrink
he: צמצום

source: Loading
he: טעינה

source: source entity
he: ישות מקור

source: related entity
he: ישות קשורה

source: related entity type
he: סוג ישות קשורה

source: number of related entities
he: מספר ישויות קשורות

source: number of documents
he: מספר מסמכים

source: Send freedom of information requests
he: שליחת בקשת חופש מידע

source: Send via email
he: שליחה באמצעות מייל

source: Send via online form
he: שליחה באמצעות טופס מקוון

source: Latest updates
he: עדכונים אחרונים

source: All datasets
he: כל המסמכים

source: group
he: ישות

source: groups
he: ישויות

source: Sharing
he: שיתוף
